{
  "data": {
      "白酒": {
          "泸州老窖": "sz000568",
          "山西汾酒": "sh600809",
          "酒鬼酒": "sz000799",
          "舍得酒业": "sh600702",
          "贵州茅台": "sh600519"
      },
      "医药": {
          "药明康德": "sh603259",
          "恒瑞医药": "sh600276",
          "长春高新": "sz000661",
          "爱尔眼科": "sz300015"
      },
      "医疗": {
          "迈瑞医疗": "sz300760",
          "通策医疗": "sh600763"
      },
      "证券": {
          "东方财富": "sz300059",
          "中信证券": "sh600030",
          "中金公司": "sh601995",
          "财达证券": "sh600906",
          "湘财股份": "sh600095"
      },
      "芯片": {
          "广信材料": "sz300537",
          "富瀚微": "sz300613",
          "睿能科技": "sh603933"
      },
      "医美": {
          "爱美客": "sz300896",
          "朗姿股份": "sz002612",
          "华东医药": "sz000963",
          "哈三联": "sz002900",
          "金发拉比": "sz002762"
      },
      "银行": {
          "招商银行": "sh600036",
          "宁波银行": "sz002142",
          "平安银行": "sz000001",
          "齐鲁银行": "sh601665"
      },
      "光伏": {
          "隆基股份": "sh601012",
          "爱旭股份": "sh600732",
          "通威股份": "sh600438",
          "晶澳科技": "sz002459",
          "联泓新科": "sz003022",
          "锦浪科技": "sz300763",
          "福斯特": "sh603806",
          "福莱特": "sh601865",
          "亚玛顿": "sz002623"
      },
      "新能源": {
          "比亚迪": "sz002594",
          "长安汽车": "sz000625",
          "长城汽车": "sh601633",
          "小康股份": "sh601127",
          "北汽蓝谷": "sh600733"
      },
      "半导体": {
          "士兰微": "sh600460",
          "卓胜微": "sz300782",
          "北方华创": "sz002371",
          "韦尔股份": "sh603501",
          "晶方科技": "sh603005"
      },
      "可转债": {
          "伊利转债": "sh110055",
          "模塑转债": "sz127004",
          "小康转债": "sh113016"
      },
      "锂电池": {
          "宁德时代": "sz300750",
          "赣锋锂业": "sz002460",
          "亿纬锂能": "sz300014",
          "天齐锂业": "sz002466"
      },
      "盐湖提锂": {
          "融捷股份": "sz002192",
          "妙可蓝多": "sh600882"
      },
      "华为软件": {
          "科蓝软件": "sz300663",
          "润和软件": "sz300339",
          "常山北明": "sz000158",
          "科力尔": "sz002892"
      },
      "华为物联网": {
          "龙软科技": "sh688078",
          "精伦电子": "sh600355",
          "美格智能": "sz002881",
          "达华智能": "sz002512"
      },
      "降解塑料": {
          "金丹科技": "sz300829",
          "金发科技": "sh600143",
          "华峰化学": "sz002064"
      },
      "辣鸡小康": {
          "小康股份": "sh601127",
          "小康转债": "sh113016"
      }
  }
}